<?php
return [
    'title'     => 'မြန်မာ့နဂါးစိုက်ပျိုးရေးကုမ္ပဏီမှ အရောင်းမြှင့်တင်ရေး ဝန်ထမ်းများအပေါ် အရောင်းဆိုင်ရှင်ကြီးများ၏ အကဲဖြတ် သုံးသပ် အမှတ်ပေးသည် မှတ်တမ်း',
    'questions' => [
        'အလုပ်တက်ရက်မှန်ကန်၍ အချိန်မှန်ရောက်ရှိခြင်း၊ ယူနီဖောင်း ဝတ်ဆင်မှု သပ်သပ်ရပ်ရပ် ရှိကာ တစ်ကိုယ်ရည် သန့်ရှင်းမှုရှိပြီး လုပ်ငန်းအပေါ်စိတ်ပါဝင်စား တန်ဖိုးထားခြင်း။',
        'စကားပြောချိုသာပြေပြစ်၍ ဆိုင်သို့လာရောက်သည့် ဖောက်သည်များနှင့် ဝယ်ယူအသုံးပြုမည့် တောင်သူဉီးကြီးများကို တန်ဖိုးထားဆက်ဆံပြီး ထုတ်ကုန် ပစ္စည်းများအကြောင်း သေချာစွာရှင်းပြပြောဆိုရောင်းချနိုင်ခြင်း။',
        'ပွင့်လင်းရိုးသားပြီး ပေးအပ်သောတာဝန်များကို လိုလိုလားလား ဆောင်ရွက်လိုစိတ်ရှိ၍ ညွှန်ကြားချက်များကို အချိန်နှင့်တပြေးညီ ဆောင်ရွက်နိုင်ပြီး၊ စည်းကမ်းလိုက်နာမှုအားကောင်းခြင်း။',
        'အမြင်မတော်သောကိစ္စများကို မခိုင်းစေရဘဲ ဆောင်ရွက်လိုစိတ်ရှိ၍၊ ဆိုင်ရှိပစ္စည်းများနှင့် ကုမ္ပဏီပိုင်ပစ္စည်းများကို အကျိုးရှိစွာအသုံးပြုပြီး လေလွင့်ဆုံးရှုံးမှုမရှိအောင် ထိမ်းသိမ်းစောင့်ရှောင့်နိုင်ခြင်း။',
        'ဦီးဆောင်နိုင်မှု ကိုယ်ရည်ကိုယ်သေးရှိခြင်း၊ လုပ်ငန်းနှင့် ပါတ်သက်သော ဗဟုစုတအားကောင်း၍ ဖြစ်ပေါ်လာသည့် ကိစ္စများအပေါ်တွင် ထောင့်ပေါင်းစုံမှ ခြုံငုံသုံးသပ်နိုင်ပြီး မှန်ကန်စွာဆုံးဖြတ်နိုင်ခြင်း။',
    ]
];